Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Every ram in your pasture is already out. This letter is kept exactly as written and goes the moment a ram is free.
ar: كل كبش في مرعاك قد خرج بالفعل. يتم الاحتفاظ بهذه الرسالة تمامًا كما هي مكتوبة ويتم إرسالها بمجرد تحرير الكبش.
bg: Всеки овен в твоето пасище вече е навън. Това писмо се пази точно както е написано и отива в момента, в който овенът е свободен.
bs: Svaki ovan na vašem pašnjaku je već izašao. Ovo pismo se čuva tačno onako kako je napisano i ide čim se ovan oslobodi.
ca: Tots els moltons de la vostra pastura ja estan fora. Aquesta carta es manté exactament tal com està escrita i va en el moment en què un ariet està lliure.
cs: Každý beran na tvé pastvině je už venku. Tento dopis je uchováván přesně tak, jak byl napsán, a odejde v okamžiku, kdy je beran volný.
da: Hver vædder på din græsgang er allerede ude. Dette brev opbevares nøjagtigt som skrevet og går i det øjeblik en vædder er fri.
de: Alle Widder sind bereits unterwegs. Dieser Brief wird gespeichert und versendet, sobald ein Widder frei ist.
el: Κάθε κριάρι στο βοσκότοπό σας είναι ήδη έξω. Αυτό το γράμμα διατηρείται ακριβώς όπως είναι γραμμένο και πηγαίνει τη στιγμή που ένας κριός είναι ελεύθερος.
es: Todos tus carneros están en camino. Esta carta se guardará y saldrá en cuanto haya uno libre.
et: Iga jäär su karjamaal on juba väljas. Seda kirja hoitakse täpselt nii nagu kirjutatud ja läheb kohe, kui jäär vabaneb.
eu: Zure larrean dauden ahari guztiak kanpoan daude jada. Gutun hau idatzitako moduan gordetzen da eta ahari bat libre dagoen momentuan doa.
fi: Jokainen pässi laitumellasi on jo ulkona. Tämä kirje säilytetään täsmälleen sellaisena kuin se on kirjoitettu ja menee heti, kun pässi on vapaana.
fr: Tous tes béliers sont déjà occupés. Cette lettre est conservée et partira dès qu'un bélier sera disponible.
ga: Tá gach reithe i do fhéarach amuigh cheana féin. Coinnítear an litir seo díreach mar atá scríofa agus téann sí an nóiméad a bhíonn reithe saor.
gl: Todos os carneiros do teu pasto xa están fóra. Esta carta gárdase exactamente como está escrita e vaise no momento en que un carneiro está libre.
he: כל איל במרעה שלך כבר בחוץ. מכתב זה נשמר בדיוק כפי שנכתב והולך ברגע שהאיל פנוי.
hi: आपके चरागाह का प्रत्येक मेढ़ा पहले ही बाहर आ चुका है। यह पत्र बिल्कुल वैसे ही रखा जाता है जैसे लिखा गया है और यह उस क्षण चला जाता है जब मेढ़ा मुक्त हो जाता है।
hr: Svaki ovan na vašem pašnjaku već je vani. Ovo pismo se čuva točno onako kako je napisano i odlazi onog trenutka kada je ovan slobodan.
hu: Minden kos a legelőn már kint van. Ezt a levelet pontosan úgy tartják, ahogy írták, és abban a pillanatban megy, amint egy kos szabadul.
id: Setiap domba jantan di padang rumputmu sudah keluar. Surat ini disimpan persis seperti yang tertulis dan hilang saat seekor domba jantan bebas.
is: Sérhver hrútur í haga þínum er þegar úti. Þetta bréf er haldið nákvæmlega eins og það er skrifað og fer um leið og hrútur er laus.
it: Tutti i tuoi arieti sono occupati. Questa lettera è salvata e partirà non appena un ariete sarà libero.
ja: あなたの牧草地のすべての雄羊はすでに出て行っています。この手紙は書かれたとおりに保管されており、雄羊が自由になった瞬間に送られます。
ka: შენს საძოვარში ყველა ვერძი უკვე გამოსულია. ეს წერილი ინახება ზუსტად ისე, როგორც დაწერილია და მიდის იმ მომენტში, როდესაც ვერძი თავისუფალია.
kk: Жайылымдағы қошқарлардың бәрі шығып кетті. Бұл хат дәл жазылған күйінде сақталады және қошқар бос болған кезде кетеді.
ko: 당신의 목초지에 있는 모든 숫양은 이미 다 나갔습니다. 이 편지는 쓰여진 대로 정확하게 보관되며 숫양이 자유로워지는 순간부터 전달됩니다.
lt: Kiekvienas avinas tavo ganykloje jau išėjęs. Šis laiškas laikomas tiksliai taip, kaip parašyta, ir eina tuo metu, kai avinas yra laisvas.
lv: Katrs auns tavā ganībās jau ir ārā. Šī vēstule tiek glabāta tieši tā, kā rakstīta, un tiek nodota brīdī, kad auns ir brīvs.
mk: Секој овен на вашето пасиште е веќе надвор. Ова писмо се чува точно како што е напишано и оди во моментот кога овенот е слободен.
ms: Setiap domba jantan di padang rumput anda sudah keluar. Surat ini disimpan betul-betul seperti yang ditulis dan pergi apabila seekor domba jantan bebas.
mt: Kull muntun fil-mergħa tiegħek huwa diġà barra. Din l-ittra tinżamm eżattament kif miktuba u tmur fil-mument li muntun ikun ħieles.
nb: Hver vær i ditt beite er allerede ute. Dette brevet oppbevares nøyaktig som skrevet og går i det øyeblikket en vær er fri.
nl: Elke ram in jouw weiland is al buiten. Deze brief wordt precies bewaard zoals geschreven en gaat mee zodra er een ram vrij is.
pl: Każdy baran na twoim pastwisku już wyszedł. Ten list jest przechowywany dokładnie w takiej formie, w jakiej został napisany, i znika z chwilą uwolnienia barana.
pt_br: Cada carneiro do seu pasto já saiu. Esta carta é mantida exatamente como está escrita e desaparece no momento em que um carneiro está livre.
ro: Fiecare berbec din pășunea ta este deja afară. Această scrisoare se păstrează exact așa cum este scrisă și merge în momentul în care un berbec este liber.
ru: Все бараны на пастбище уже заняты. Это письмо сохранено в черновиках и отправится, как только освободится баран.
sk: Každý baran na tvojom pastvine je už vonku. Tento list sa uchováva presne tak, ako je napísaný a odchádza v okamihu, keď je baran voľný.
sl: Vsak oven na vašem pašniku je že zunaj. To pismo se hrani točno tako, kot je napisano, in gre v trenutku, ko je oven prost.
sq: Çdo dash në kullotën tuaj është tashmë jashtë. Kjo letër ruhet saktësisht siç është shkruar dhe shkon në momentin që një dash është i lirë.
sr: Сваки ован на вашем пашњаку је већ изашао. Ово писмо се чува тачно онако како је написано и иде чим се ован ослободи.
sv: Varje bagge i din hage är redan ute. Detta brev förvaras exakt som det är skrivet och går i samma ögonblick som en bagge är fri.
th: แกะผู้ทุกตัวในทุ่งหญ้าของคุณออกมาแล้ว จดหมายนี้จะถูกเก็บไว้ทุกประการตามที่เขียนไว้และไปทันทีที่แกะเป็นอิสระ
tr: Meranızdaki tüm koçlar çoktan dışarıda. Bu mektup aynen yazıldığı gibi saklanır ve koç serbest kaldığı anda gider.
uk: Усі барани на пасовищі вже зайняті. Цей лист збережено і він вирушить, щойно звільниться баран.
vi: Mọi con cừu đực trong đồng cỏ của bạn đều đã hết. Bức thư này được giữ nguyên như đã viết và được gửi đi ngay khi có một con ram trống.
zh_hans: 你牧场上的每只公羊都已经出来了。这封信完全按照书面形式保存，并在公羊空闲时立即寄出。
zh_hk: 你牧場上的每隻公羊都已經出來了。這封信完全按照書面形式保存，並在公羊空閒時立即寄出。

source: Every ram is out, so this letter will start later, as soon as one is free.
ar: كل كبش قد خرج، لذا ستبدأ هذه الرسالة لاحقًا، بمجرد أن يصبح أحدهم خاليًا.
bg: Всеки овен е излязъл, така че това писмо ще започне по-късно, веднага щом някой се освободи.
bs: Svaki ovan je izašao, tako da će ovo pismo početi kasnije, čim jedan bude slobodan.
ca: Tots els carnets estan fora, de manera que aquesta carta començarà més tard, tan aviat com un estigui lliure.
cs: Každý beran je venku, takže tento dopis začne později, jakmile bude jeden volný.
da: Hver vædder er ude, så dette brev starter senere, så snart man er fri.
de: Alle Widder sind unterwegs, daher startet dieser Brief später, sobald einer frei ist.
el: Κάθε κριός έχει βγει, οπότε αυτό το γράμμα θα ξεκινήσει αργότερα, μόλις κάποιος είναι ελεύθερος.
es: Todos los carneros están fuera, por lo que esta carta comenzará más tarde, en cuanto uno quede libre.
et: Iga jään on väljas, nii et see kiri algab hiljem, niipea kui üks on vaba.
eu: Ahari guztiak kanpoan daude, beraz, gutun hau geroago hasiko da, bat libre dagoen bezain pronto.
fi: Jokainen pässi on poissa, joten tämä kirje alkaa myöhemmin, heti kun yksi on vapaa.
fr: Tous les béliers sont sortis, cette lettre partira donc plus tard, dès que l'un d'eux sera libre.
ga: Tá gach reithe amach, mar sin tosóidh an litir seo níos déanaí, a luaithe a bheidh ceann saor in aisce.
gl: Cada carneiro está fóra, polo que esta carta comezará máis tarde, en canto un estea libre.
he: כל איל בחוץ, אז מכתב זה יתחיל מאוחר יותר, ברגע שאחד יהיה פנוי.
hi: प्रत्येक मेढ़ा बाहर है, इसलिए यह पत्र बाद में शुरू होगा, जैसे ही कोई मुक्त होगा।
hr: Svaki ovan je vani, tako da će ovo pismo početi kasnije, čim jedan bude slobodan.
hu: Minden kos kint van, így ez a levél később kezdődik, amint szabad lesz.
id: Setiap ram habis, jadi surat ini akan dimulai nanti, segera setelah ada yang kosong.
is: Hver hrútur er úti, svo þetta bréf byrjar seinna, um leið og maður er laus.
it: Tutti gli arieti sono esauriti, quindi questa lettera inizierà più tardi, non appena uno sarà libero.
ja: すべての雄羊は出ているので、この手紙は後で、1 頭が空いたらすぐに始まります。
ka: ყველა ვერძი გამოვიდა, ასე რომ, ეს წერილი მოგვიანებით დაიწყება, როგორც კი ერთი უფასო იქნება.
kk: Әрбір қошқар бітті, сондықтан бұл хат кейінірек, біреуі бос болған кезде басталады.
ko: 모든 숫양이 나갔으므로 이 편지는 나중에 숫양이 자유로워지는 대로 시작될 것입니다.
lt: Kiekvienas avinas yra išleistas, todėl šis laiškas prasidės vėliau, kai tik vienas bus laisvas.
lv: Katrs auns ir ārā, tāpēc šī vēstule sāksies vēlāk, tiklīdz kāds būs brīvs.
mk: Секој овен е излезен, па ова писмо ќе започне подоцна, штом некој е слободен.
ms: Setiap ram telah keluar, jadi surat ini akan dimulakan kemudian, sebaik sahaja ram itu percuma.
mt: Kull muntun huwa barra, għalhekk din l-ittra tibda aktar tard, hekk kif wieħed ikun ħieles.
nb: Hver ram er ute, så dette brevet starter senere, så snart en er ledig.
nl: Elke ram is eruit, dus deze brief begint later, zodra er één vrij is.
pl: Każdy baran się wyczerpał, więc ten list zacznie się później, gdy tylko jeden będzie wolny.
pt_br: Cada carneiro está fora, então esta carta começará mais tarde, assim que um estiver livre.
ro: Fiecare berbec este scos, așa că această scrisoare va începe mai târziu, de îndată ce unul este liber.
ru: Все бараны в пути, поэтому письмо отправится позже, как только один освободится.
sk: Každý baran je vonku, takže tento list začne neskôr, len čo sa jeden uvoľní.
sl: Vsak oven je zunaj, zato se bo to pismo začelo pozneje, takoj ko bo eden prost.
sq: Çdo dash është jashtë, kështu që kjo letër do të fillojë më vonë, sapo dikush të jetë i lirë.
sr: Сваки ован је напољу, па ће ово писмо почети касније, чим један буде слободан.
sv: Varje bagge är slut, så det här brevet kommer att börja senare, så snart en är ledig.
th: แกะทุกตัวหมดแล้ว ดังนั้นจดหมายนี้จะเริ่มทีหลัง ทันทีที่มีแกะตัวหนึ่งว่าง
tr: Bütün koçlar tükendi, bu yüzden bu mektup daha sonra başlayacak, bir koç serbest kalır kalmaz.
uk: Усі барани в дорозі, тому цей лист вирушить пізніше, щойно один звільниться.
vi: Mọi ram đều đã hết nên thư này sẽ bắt đầu sau, ngay khi có một thanh trống.
zh_hans: 每只公羊都出去了，所以这封信将稍后开始，一旦有空就开始。
zh_hk: 每隻公羊都出去了，所以這封信將稍後開始，一旦有空就開始。

source: Every Step Counts
ar: كل خطوة مهمة
bg: Всяка стъпка е от значение
bs: Svaki korak se računa
ca: Cada pas compta
cs: Každý krok se počítá
da: Hvert skridt tæller
de: Jeder Schritt zählt
el: Κάθε βήμα μετράει
es: Cada paso cuenta
et: Iga samm loeb
eu: Urrats bakoitzak balio du
fi: Jokainen askel on tärkeä
fr: Chaque étape compte
ga: Áireamh Gach Céim
gl: Cada Paso Conta
he: כל צעד נחשב
hi: हर कदम मायने रखता है
hr: Svaki korak se računa
hu: Minden lépés számít
id: Setiap Langkah Berarti
is: Hvert skref skiptir máli
it: Ogni passo conta
ja: すべてのステップが重要
ka: ყოველი ნაბიჯი ითვლის
kk: Әр қадам санаулы
ko: 모든 단계가 중요합니다
lt: Kiekvienas žingsnis yra svarbus
lv: Katrs solis ir svarīgs
mk: Секој чекор се брои
ms: Setiap Langkah Dikira
mt: Kull Pass Jgħodd
nb: Hvert trinn teller
nl: Elke stap telt
pl: Liczy się każdy krok
pt_br: Cada passo conta
ro: Fiecare Pas Contează
ru: Каждый шаг имеет значение
sk: Každý krok sa počíta
sl: Vsak korak šteje
sq: Çdo hap ka rëndësi
sr: Сваки корак се рачуна
sv: Varje steg räknas
th: ทุกก้าวมีความหมาย
tr: Her Adım Önemlidir
uk: Кожен крок має значення
vi: Mỗi bước đều có giá trị
zh_hans: 每一步都很重要
zh_hk: 每一步都很重要

source: Every Wax Colour
ar: كل لون الشمع
bg: Всеки восъчен цвят
bs: Svaka boja voska
ca: Cada color de cera
cs: Každá barva vosku
da: Hver voksfarve
de: Jede Wachsfarbe
el: Κάθε χρώμα κεριού
es: Todos los colores de lacre
et: Iga vahavärv
eu: Argizari kolore bakoitza
fi: Jokainen vahaväri
fr: Toutes les couleurs de cire
ga: Gach Dath Céir
gl: Cada cor de cera
he: כל צבע שעווה
hi: हर मोम का रंग
hr: Svaka boja voska
hu: Minden viasz szín
id: Setiap Warna Lilin
is: Sérhver vaxlitur
it: Tutti i colori di ceralacca
ja: すべての封蝋カラー
ka: ყველა ცვილის ფერი
kk: Әрбір балауыз түсі
ko: 모든 봉인 왁스 색상
lt: Kiekviena vaško spalva
lv: Katra vaska krāsa
mk: Секоја боја на восок
ms: Setiap Warna Lilin
mt: Kull Kulur Wax
nb: Hver voksfarge
nl: Elke waskleur
pl: Każdy kolor wosku
pt_br: Todas as cores de lacre
ro: Fiecare culoare de ceară
ru: Все цвета сургуча
sk: Každá farba vosku
sl: Vsaka barva voska
sq: Çdo ngjyrë dylli
sr: Свака боја воска
sv: Varje vaxfärg
th: แว็กซ์ทุกสี
tr: Her Balmumu Rengi
uk: Усі кольори сургучу
vi: Mỗi màu sáp
zh_hans: 全部火漆色彩
zh_hk: 全部火漆色彩

source: Every Wax Colour, Plus Three Rare Ones
ar: كل لون من ألوان الشمع، بالإضافة إلى ثلاثة ألوان نادرة
bg: Всеки цвят восък, плюс три редки
bs: Svaka boja voska, plus tri rijetke
ca: Cada color de cera, més tres rars
cs: Každá vosková barva plus tři vzácné
da: Hver voksfarve plus tre sjældne
de: Jede Wachsfarbe, plus drei seltene
el: Κάθε χρώμα κεριού, συν τρία σπάνια
es: Todos los colores de cera, más tres raros
et: Iga vahavärv, lisaks kolm haruldast
eu: Argizari kolore bakoitza, gehi hiru arraro
fi: Jokainen vahaväri, plus kolme harvinaista
fr: Chaque couleur de cire, plus trois rares
ga: Gach Dath Céir, Móide Trí Chinn Uathúla
gl: Cada cor de cera, ademais de tres raras
he: כל צבע שעווה, ועוד שלושה נדירים
hi: प्रत्येक मोम का रंग, साथ ही तीन दुर्लभ
hr: Svaka boja voska, plus tri rijetke
hu: Minden viaszszín, plusz három ritka
id: Setiap Warna Lilin, Ditambah Tiga Warna Langka
is: Sérhver vaxlitur, auk þriggja sjaldgæfra
it: Tutti i colori della cera, più tre rari
ja: すべてのワックスの色と 3 つのレアなワックス
ka: ყველა ცვილის ფერი, პლუს სამი იშვიათი
kk: Әрбір балауыз түсі, плюс үш сирек
ko: 모든 왁스 색상과 세 가지 희귀 색상
lt: Kiekviena vaško spalva, plius trys retos spalvos
lv: Katra vaska krāsa, kā arī trīs retākās krāsas
mk: Секоја восочна боја, плус три ретки
ms: Setiap Warna Lilin, Ditambah Tiga Warna Jarang
mt: Kull Kulur tax-Xama', flimkien ma' Tliet Uħud Rari
nb: Hver voksfarge, pluss tre sjeldne
nl: Elke waskleur, plus drie zeldzame
pl: Każdy kolor wosku i trzy rzadkie
pt_br: Cada cor de cera, mais três raras
ro: Fiecare culoare de ceară, plus trei rare
ru: Все цвета воска, плюс три редких
sk: Každá farba vosku plus tri vzácne
sl: Vsaka barva voska in tri redke
sq: Çdo ngjyrë dylli, plus tre të rralla
sr: Свака боја воска, плус три ретке
sv: Varje vaxfärg, plus tre sällsynta
th: แวกซ์ทุกสี แถมหายากอีกสามอัน
tr: Her Balmumu Rengine Artı Üç Nadir Renk
uk: Кожен колір воску, плюс три рідкісні
vi: Mỗi màu sáp, cộng thêm ba màu hiếm
zh_hans: 每种蜡颜色，加上三种稀有蜡
zh_hk: 每種蠟顏色，加上三種稀有蠟

source: Everyone
ar: الجميع
bg: всички
bs: Svi
ca: Tothom
cs: Všichni
da: Alle sammen
de: Jeder
el: Όλοι
es: todos
et: Kõik
eu: Denak
fi: Kaikki
fr: Tout le monde
ga: gach duine
gl: Todos
he: כולם
hi: हर कोई
hr: svi
hu: Mindenki
id: Semuanya
is: Allir
it: Tutti
ja: みんな
ka: ყველას
kk: Барлығы
ko: 모두
lt: Visi
lv: Visi
mk: Сите
ms: Semua orang
mt: Kulħadd
nb: Alle sammen
nl: Iedereen
pl: Wszyscy
pt_br: Todos
ro: Toată lumea
ru: Все
sk: Všetci
sl: Vsi
sq: Të gjithë
sr: Сви
sv: Alla
th: ทุกคน
tr: Herkes
uk: Всі
vi: mọi người
zh_hans: 大家
zh_hk: 每個人

source: Everything arrives instantly.
ar: كل شيء يصل على الفور.
bg: Всичко пристига незабавно.
bs: Sve stiže trenutno.
ca: Tot arriba a l'instant.
cs: Všechno dorazí okamžitě.
da: Alt ankommer øjeblikkeligt.
de: Alles kommt sofort an.
el: Όλα φτάνουν στη στιγμή.
es: Todo llega al instante.
et: Kõik saabub silmapilkselt.
eu: Dena berehala iristen da.
fi: Kaikki saapuu heti.
fr: Tout arrive instantanément.
ga: Tagann gach rud láithreach.
gl: Todo chega ao instante.
he: הכל מגיע מייד.
hi: सब कुछ तुरंत पहुंच जाता है।
hr: Sve stiže trenutno.
hu: Minden azonnal megérkezik.
id: Semuanya tiba secara instan.
is: Allt kemur samstundis.
it: Tutto arriva all'istante.
ja: すべてが一瞬で届きます。
ka: ყველაფერი მომენტალურად მოდის.
kk: Барлығы бірден келеді.
ko: 모든 것이 즉시 도착합니다.
lt: Viskas atvyksta akimirksniu.
lv: Viss pienāk acumirklī.
mk: Сè пристигнува веднаш.
ms: Semuanya tiba serta-merta.
mt: Kollox jasal f'daqqa.
nb: Alt kommer frem umiddelbart.
nl: Alles komt direct aan.
pl: Wszystko dociera natychmiast.
pt_br: Tudo chega instantaneamente.
ro: Totul ajunge instantaneu.
ru: Всё доставляется мгновенно.
sk: Všetko dorazí okamžite.
sl: Vse prispe v trenutku.
sq: Gjithçka arrin menjëherë.
sr: Све стиже тренутно.
sv: Allt kommer fram direkt.
th: ทุกสิ่งมาถึงในทันที
tr: Her şey anında ulaşıyor.
uk: Усе прибуває миттєво.
vi: Mọi thứ đến ngay lập tức.
zh_hans: 一切信息都在瞬间送达。
zh_hk: 所有嘢瞬間送到。

source: Exit Full Screen
ar: الخروج من وضع ملء الشاشة
bg: Излезте от цял ​​екран
bs: Izađite preko celog ekrana
ca: Sortir de pantalla completa
cs: Ukončete celou obrazovku
da: Afslut fuld skærm
de: Vollbildmodus verlassen
el: Έξοδος από την πλήρη οθόνη
es: Salir de pantalla completa
et: Välju täisekraanilt
eu: Irten pantaila osotik
fi: Poistu koko näytön tilasta
fr: Quitter le plein écran
ga: Scoir Lánscáileán
gl: Saír da pantalla completa
he: צא ממסך מלא
hi: पूर्ण स्क्रीन से बाहर निकलें
hr: Izađi iz cijelog zaslona
hu: Lépjen ki a teljes képernyőből
id: Keluar dari Layar Penuh
is: Hætta á öllum skjánum
it: Esci dallo schermo intero
ja: 全画面表示を終了する
ka: სრული ეკრანიდან გამოსვლა
kk: Толық экраннан шығу
ko: 전체 화면 종료
lt: Išeikite iš viso ekrano režimo
lv: Iziet no pilnekrāna režīma
mk: Излезете од цел екран
ms: Keluar dari Skrin Penuh
mt: Ħruġ Full Screen
nb: Avslutt fullskjerm
nl: Sluit Volledig scherm af
pl: Wyjdź z pełnego ekranu
pt_br: Sair da tela inteira
ro: Ieșiți din ecranul complet
ru: Выйти из полноэкранного режима
sk: Ukončiť celú obrazovku
sl: Izhod iz celotnega zaslona
sq: Dil nga ekrani i plotë
sr: Изађите преко целог екрана
sv: Avsluta helskärm
th: ออกจากโหมดเต็มหน้าจอ
tr: Tam Ekrandan Çık
uk: Вийти з повного екрана
vi: Thoát toàn màn hình
zh_hans: 退出全屏
zh_hk: 退出全螢幕

source: Expand
ar: توسيع
bg: Разширяване
bs: Proširi
ca: Expandir
cs: Rozbalit
da: Udvid
de: Erweitern
el: Ανάπτυξη
es: Ampliar
et: Laienda
eu: Zabaldu
fi: Laajenna
fr: Agrandir
ga: Leathnaigh
gl: Expandir
he: הרחב
hi: विस्तार करें
hr: Proširi
hu: Bontsa ki
id: Perluas
is: Stækkaðu
it: Espandi
ja: 拡張
ka: გაფართოება
kk: Кеңейту
ko: 펼치기
lt: Išskleisti
lv: Izvērst
mk: Прошири
ms: Kembangkan
mt: Jespandu
nb: Utvid
nl: Uitbreiden
pl: Rozwiń
pt_br: Expandir
ro: Extindeți
ru: Расширить
sk: Rozbaliť
sl: Razširi
sq: Zgjerojeni
sr: Прошири
sv: Expandera
th: ขยาย
tr: Genişlet
uk: Розгорнути
vi: Mở rộng
zh_hans: 扩建
zh_hk: 展開

source: Expand the Pasture
ar: توسيع المرعى
bg: Разширете пасището
bs: Proširi pašnjak
ca: Ampliar el pasturatge
cs: Rozšířit pastvinu
da: Udvid græsgangen
de: Die Weide erweitern
el: Επέκταση βοσκοτόπου
es: Ampliar el pastizal
et: Laienda karjamaad
eu: Handitu larrea
fi: Laajenna laidunta
fr: Agrandir le pâturage
ga: Leathnaigh an Féarach
gl: Ampliar o pasto
he: הרחב את המרעה
hi: चरागाह का विस्तार करें
hr: Proširi pašnjak
hu: Legelő bővítése
id: Perluas Padang Rumput
is: Stækka beitiland
it: Espandi il pascolo
ja: 牧場を拡張する
ka: გააფართოვეთ საძოვრები
kk: Жайылымды кеңейту
ko: 목장 확장하기
lt: Išplėsti ganyklą
lv: Paplašināt ganības
mk: Прошири го пасиштето
ms: Luaskan Padang Rumput
mt: Espandi l-Mergħa
nb: Utvid beitet
nl: Breid de weide uit
pl: Powiększ pastwisko
pt_br: Expandir o pasto
ro: Extinde pășunea
ru: Расширить пастбище
sk: Rozšíriť pastvinu
sl: Razširi pašnik
sq: Zgjero kullotën
sr: Прошири пашњак
sv: Utöka betesmarken
th: ขยายทุ่งหญ้า
tr: Otlağı Genişlet
uk: Розширити пасовище
vi: Mở rộng đồng cỏ
zh_hans: 扩充牧场容量
zh_hk: 擴充牧場容量

source: Expand the Pasture · %@
ar: توسيع المرعى · %@
bg: Разширете пасището · %@
bs: Proširite pašnjak · %@
ca: Ampliar la pastura · %@
cs: Rozbalte pastvu · %@
da: Udvid græsmarken · %@
de: Die Weide vergrößern · %@
el: Επεκτείνετε το Βοσκότοπο · %@
es: Ampliar el pastizal · %@
et: Laienda karjamaad · %@
eu: Zabaldu Larrea · %@
fi: Laajenna laidunta · %@
fr: Agrandir le pâturage · %@
ga: Leathnaigh an Féarach · %@
gl: Ampliar o Pasto · %@
he: הרחב את המרעה · %@
hi: चरागाह का विस्तार करें · %@
hr: Proširi pašnjak · %@
hu: Bővítse ki a legelőt · %@
id: Perluas Padang Rumput · %@
is: Stækkaðu haginn · %@
it: Espandi il pascolo · %@
ja: 放牧地を拡張 · %@
ka: გააფართოვეთ საძოვრები · %@
kk: Жайылымды кеңейту · %@
ko: 목초지 확장 · %@
lt: Išplėsti ganyklą · %@
lv: Paplašināt ganības · %@
mk: Проширете го пасиштето · %@
ms: Kembangkan Padang Rumput · %@
mt: Espandi l-mergħa · %@
nb: Utvid beitet · %@
nl: Breid het weiland uit · %@
pl: Powiększ pastwisko · %@
pt_br: Expandir o pasto · %@
ro: Extindeți pășunea · %@
ru: Расширить пастбище · %@
sk: Rozšírte pastvu · %@
sl: Razširite pašnik · %@
sq: Zgjero kullotën · %@
sr: Проширите пашњак · %@
sv: Expandera betesmarken · %@
th: ขยายทุ่งหญ้า · %@
tr: Çayırı Genişletin · %@
uk: Розширити пасовище · %@
vi: Mở rộng đồng cỏ · %@
zh_hans: 扩建牧场 · %@
zh_hk: 擴建牧場 · %@

source: Expand the Pasture…
ar: قم بتوسيع المرعى…
bg: Разширете пасището...
bs: Proširite pašnjak…
ca: Amplieu la pastura...
cs: Rozšiřte pastvinu…
da: Udvid græsmarken...
de: Weide erweitern…
el: Επεκτείνετε το Βοσκότοπο…
es: Ampliar el pasto...
et: Laiendage karjamaad…
eu: Zabaldu larrea...
fi: Laajenna laidunta…
fr: Agrandissez le pâturage…
ga: Leathnaigh an féarach…
gl: Ampliar o pasto...
he: הרחב את המרעה...
hi: चरागाह का विस्तार करें…
hr: Proširite pašnjak…
hu: Bővítse ki a legelőt…
id: Perluas Padang Rumput…
is: Stækkaðu haginn…
it: Espandi il pascolo…
ja: 牧草地を拡張して…
ka: გააფართოვეთ საძოვრები…
kk: Жайылымды кеңейту…
ko: 목장을 확장하다…
lt: Išplėsti ganyklą…
lv: Paplašināt ganības…
mk: Проширете го пасиштето…
ms: Luaskan Padang Rumput…
mt: Espandi l-mergħa...
nb: Utvid beite...
nl: Breid de weide uit...
pl: Rozwiń pastwisko…
pt_br: Expanda o pasto…
ro: Extindeți pășunea...
ru: Расширьте пастбище…
sk: Rozšírte pastvu…
sl: Razširite pašnik ...
sq: Zgjero Kullotën…
sr: Проширите пашњак…
sv: Utöka betesmarken...
th: ขยายทุ่งหญ้า...
tr: Merayı Genişletin…
uk: Розширити пасовище…
vi: Mở rộng đồng cỏ…
zh_hans: 扩大牧场……
zh_hk: 擴大牧場…

source: Expanded
ar: موسعة
bg: Разширено
bs: Prošireno
ca: Ampliat
cs: Rozbaleno
da: Udvidet
de: Erweitert
el: Διευρυμένη
es: Ampliado
et: Laiendatud
eu: Zabaldua
fi: Laajennettu
fr: Agrandie
ga: Leathnaithe
gl: Ampliado
he: מורחבת
hi: विस्तारित
hr: Prošireno
hu: Kibontva
id: Diperluas
is: Stækkað
it: Espanso
ja: 拡張された
ka: გაფართოვდა
kk: Кеңейтілген
ko: 확장됨
lt: Išplėstas
lv: Izvērsts
mk: Проширен
ms: Dikembangkan
mt: Estiża
nb: Utvidet
nl: Uitgebreid
pl: Rozszerzony
pt_br: Expandido
ro: Extins
ru: Расширено
sk: Rozšírené
sl: Razširjeno
sq: Zgjeruar
sr: Проширено
sv: Utökad
th: ขยายแล้ว
tr: Genişletilmiş
uk: Розширено
vi: Đã mở rộng
zh_hans: 扩展
zh_hk: 擴充
